tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'
tap 'homebrew/cask-fonts'
brew 'python'
brew 'azure-cli'
brew 'carthage'
brew 'git-credential-manager'
brew 'gnu-sed'
brew 'go'
brew 'hub'
brew 'jq'
brew 'nvm'
brew 'ruby-build'
brew 'rbenv'
brew 'shellcheck'
brew 'telnet'
brew 'terraform'
brew 'the_silver_searcher'
brew 'watch'
brew 'wget'
brew 'zsh-syntax-highlighting'
cask '1password'
cask 'alfred'
cask 'docker'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'font-awesome-terminal-fonts'
cask 'font-powerline-symbols'
cask 'font-hack-nerd-font'
cask 'google-chrome'
cask 'hyper'
cask 'insomnia'
cask 'iterm2'
cask 'kindle'
cask 'lastpass'
cask 'microsoft-teams'
cask 'signal'
cask 'sketch'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
cask 'vscodium'
cask 'vmware-fusion'
