tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "azure-cli"
brew "carthage"
brew "git-credential-manager"
brew "gnu-sed"
brew "go"
brew "hub"
brew "jq"
brew "nvm"
brew "ruby-build"
brew "rbenv"
brew "shellcheck"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "watch"
brew "wget"
brew "zsh-syntax-highlighting"
cask "docker"
cask "dropbox"
cask "evernote"
cask "insomnia"
cask "iterm2"
cask "kindle"
cask "lastpass"
cask "microsoft-teams"
cask "signal"
cask "sketch"
cask "slack"
cask "spectacle"
cask "transmission"
cask "virtualbox"
cask "vlc"
cask "vmware-fusion"
